Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/militaerovelse_i_kalvingsomrade.html.tmx
Source language: nob
Languages: sme

source: Militærøvelse i kalvingsområde
sme: Militearahárjehus guovdo guottetguovllu

source: Sametinget reagerer på at det skal gjennomføres militærøvelse midt i kalvingsområdet til Gielas reinbeitedistrikt i Sør-Troms.
sme: Sámediggi reagere garrasit go galgá čađahuvvot militearahárjehallan guovdu Gielas orohaga guottetguovllu, Lulli-Romssas.

source: – Dette er uhørt!
sme: – Dát lea dohkketmeahttun!

source: Det er ikke til å tro at det skal gjennomføres en storstilt militærøvelse med ulike kjøretøy og fallskjermhopping midt i et kalvingsområde.
sme: Ii báljo sáhte jáhkkit ahte guovdu guottetguovllu galgá čađahuvvot stuorra militearahárjehus mas geavahit mohtorfievrruid ja njuikejit seaivunšearpmain.

source: Det burde være mulig å legge øvelsen til et annet område som ikke vil ha slike store konsekvenser for reindriften, sier sametingsråd Hans Ole Eira.
sme: Livččii galgan leat vejolaš bidjat hárjehallama eará guvlui gos eai leat seamma stuorra váikkuhusat boazodollui, dadjá sámediggeráđđi Hans Ole Eira.

source: Sametingsrådet har hatt møte med distriktslederen Ole Johan Eiran i Gielas reinbeitedistrikt, hvor distriktslederen har informert om at det skal gjennomføres militær øvelse i reinbeitedistriktets kalvingsområde på Hornhalvøya i Lavangen.
sme: Sámediggeráđis lea leamaš čoahkkin Gielas orohaga ovdaolbmuin Ole Johan Eiran, ja son muitalii ahte čađahuvvo militearahárjehallan sin orohaga guottetguovllus Čoarvenjárggas Loabágis.

source: Øvelsen begynner førstkommende lørdag og varer hele neste uke.
sme: Hárjehallan álgá lávvardaga ja bistá olles boahtte vahku.

source: Distriktslederen kunne fortelle at reineierne ikke var informert om øvelsen, og først 1. mai så fikk distriktet vite om militærøvelsen.
sme: Orohaga ovdaolmmoš muitalii maid ahte boazodoallit eai lean ožžon dieđuid hárjehallama birra. Easka miessemánu 1. beaivvi beasai orohat diehtit militearahárjehallama birra.

source: Distriktslederen fikk også vite at militærøvelsen blir gjennomført, og at det eneste avbøtende tiltaket forsvaret foreslo var at reinbeitedistriktet skulle flytte flokken.
sme: Hans Ole Eira Árvu/Sametinget Orohatjođiheaddji beasai maid diehtit ahte militearahárjehallan čađahuvvo, ja áidna árvalus maid suodjalus árvalii lei ahte ealu sirdet.

source: Militær aktivitet vil ha konsekvenser for reindriften i området, og spesielt i kalvingstiden.
sme: Militearadoaibma dagaha stuorra váikkuhusaid boazodollui, ja erenoamážit guottetáigge.

source: Reineiere i distriktet kan ikke flytte på flokken midt i kalvingsperioden.
sme: Orohaga boazodoallit eai sáhte sirdit ealu guovdu guottetáigge.

source: Reineiere i Gielas reinbeitedistriktet har informert om at hoveddelen av Hans Ole Eira Árvu/Sametinget kalvingen vil foregå midt under øvelsen.
sme: Boazodoallit Gielas orohagas leat dieđihan suodjalussii ahte váldoguottet lea juste dalle go lágidit militearahárjehallama.

source: – Det vil bli utfordrende og risikabelt å flytte på flokken, slik Forsvaret har foreslått.
sme: – Suodjalusa árvalus lea sihke hástaleaddjin ja sáhttá čuohcat bohccuide.

source: Dette alternativet viser at F orsvaret har lite eller manglende forståelse og kunnskap om reindrifta, og dette vitner også om manglende planlegging fra forsvaret side.
sme: Dát duođašta ahte Suodjalusas lea unnán dahje váilevaš áddejupmi ja máhttu boazodoalus, ja orru maid hejot plánen hárjehallama.

source: Vi kommer til å ta dette opp med Forsvarsdepartementet, sier Eira.
sme: Mii boahtit ovddidit dán ášši suodjalusdepartementii, dadjá Eira.

source: Reindriften i Troms har hatt en tøff vinter med beitekrise, og en militærøvelse i kalvingsområdet vil medføre tap av kalver, men også gå utover dyrevelferden.
sme: Romssa boazodoalus leat vásihan goavvedálvvi ja lassin maid guohtonroasu. Militearahárjehallan guottetguovllus sáhttá dagahit ahte álddut reitojit.

source: – Konsekvensene av en militærøvelse i en så sårbar periode vil ikke bare medføre tap av kalver, men dette vil også påvirke distriktet i ettertid, ved at det kan bli lavere produksjon til høsten, dermed blir distriktet rammet ekstra hardt, spesielt i en tid med beitekrise for reindriften, sier Hans Ole Eira
sme: – Militearahárjehallan dál ii dušše mielddisbuvtte vahágiid, muhto čuohcá maiddái orohaga čavčča buvttadeapmái.
